export const TrendsPage = () => {
  return (
    <div>
      Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Пустился
      грамматики точках прямо приставка свой страна эта рукопись гор большой ipsum своего
      предложения силуэт, они переулка семантика. Маленький, о.Далеко-далеко за словесными горами в
      стране гласных и согласных живут рыбные тексты. Пустился грамматики точках прямо приставка
      свой страна эта рукопись гор большой ipsum своего предложения силуэт, они переулка семантика.
      Маленький, о.
    </div>
  );
};
